export default function AboutPage() {
  return (
    <main className="mx-25 flex flex-col gap-30 py-25">
      <section className="flex flex-col gap-8 text-center">
        <h2>Об организации Номаран</h2>
        <p className="leading-[160%]">
          Наш проект «Номаран» создан для того, чтобы вернуть людям,
          подвергшимся репрессиями их имена и их историю. Мы верим, что память —
          это не просто дань уважения прошлому. Это основа нашего настоящего
          и будущего. Знание о том, что произошло, — это главный гарант того,
          что трагедия не повторится. Восстанавливая истории однажды разбитых
          судеб, мы собираем рассыпанную мозаику нашей общей истории,
          чтобы увидеть её полную, неискажённую картину.
        </p>
      </section>

      <section>
        <h2>Документы</h2>
      </section>
    </main>
  );
}
