export const baseUrl = "https://nomaran.ru";

export const siteName = "Номаран – Память Имен";

export const defaultDescription =
  "Северо-Осетинская региональная общественная организация «Ассоциация жертв политических репрессий «Номаран (Память Имен)»».";

export const defaultKeywords = [
  "номаран",
  "аузби зураев",
  "ассоциация жертв политических репрессий",
  "память имен",
  "репрессии осетия",
  "жертвы репрессий северная осетия",
  "репрессированные северная осетия",
  "политические репрессии северная осетия",
  "реабилитация репрессированных северная осетия",
  "СО АССР репрессии",
];
