export const NATIONALS: string[] = [
  "осетин",
  "осетинка",

  "ингуш",
  "ингушка",

  "кореец",
  "кореянка",

  "чеченец",
  "чеченка",

  "гречанка",
  "грек",

  "турок",
  "турчанка",

  "армян",
  "армянка",

  "татарин",
  "татарка",

  "болгарин",
  "болгарка",

  "русский",
  "русская",

  "армянин",
  "армянка",

  "кабардинец",
  "кабардинка",

  "балкарец",
  "балкарка",

  "дагестанец",
  "дагестанка",

  "аджарец",
  "аджарка",

  "итальянец",
  "итальянка",

  "поляк",
  "полька",

  "иранец",
  "иранка",

  "еврей",
  "еврейка",

  "персиянин",
  "персиянинка",

  "аварец",
  "аварка",

  "немец",
  "немка",

  "украинец",
  "украинка",

  "грузин",
  "грузинка",

  "лакец",

  "черкес",

  "венгр",

  "серб",
  
  "латыш",

  "литовец",

  "эстонец",

  "кумык",

  "казак",

  "белорус",
] as const;